<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@ include file="/WEB-INF/__system/taglibs.jsp" %>

		<section class="contents" style="margin : 0px 40px;" >
		<h3 style=" font-weight:700;font-size: 20px;">이용약관 2022.09.17</h3><br/>
		<div class="termsBox mCustomScrollBox " style="overflow: hidden auto ; height: 700px; min-height: 70px; background: #f1f1f1; !important;">
	
				<p>
					220917
					제1조 (정의)<br /> &nbsp;&nbsp;1. “개설자”라 함은 「축산법」 제34조에 의거 가축시장을 개설한
					축산업협동조합을(이하 “조합”이라 한다) 말한다.<br /> &nbsp;&nbsp;2. “가축거래”라 함은 가축의
					매매를 말한다.<br /> &nbsp;&nbsp;3. “가축시장”이라 함은 가축거래를 위해 개설되는 시장으로서, 일정
					공간과 시설을 마련하고 정기적 또는 지속적으로 개장되는 시장을 말한다.<br /> &nbsp;&nbsp;4.
					“대상가축”이라 함은 매매를 목적으로 가축시장에 출장된 한우를 말한다.<br /> &nbsp;&nbsp;5.
					“매도인”이라 함은 사육 중인 대상가축을 조합에 판매위탁을 요청한 생산자를 말한다.<br />
					&nbsp;&nbsp;6. “매수인”이라 함은 가축시장에서 거래를 통하여 대상가축을 매입한 농업인 및 가축거래상인을
					말한다.<br /> &nbsp;&nbsp;7. “사고적립금”이라 함은 가축시장에서 거래한 대상가축이 질병, 사고 등으로
					인하여 피해를 본 경우 또는 매매대금을 회수하지 못한 경우 발생하는 손해를 보전하기 위하여 개설자가 정하여 조합에
					적립하는 기금을 말한다.<br /> &nbsp;&nbsp;8. “출장”이라 함은 가축시장에 매매를 목적으로 대상가축을
					출하하는 것을 말한다.<br /> <br /> 제2조 (대상가축신고)<br /> ① 매도인은 대상가축의
					특징(개월령, 외모, 혈통, 친자확인 등), 질병 및 약물투입, 기타 거래 가격 형성에 영향을 미칠 수 있는 사항 등을
					개설자에게 신고하여야 한다.<br /> ② 개설자는 제1항에 의한 신고사항을 가축시장 이용자에게 충분히 공표하여야
					한다.<br /> <br /> 제3조 (가축의 검사)<br /> ① 개설자는 가축시장 특성에 따라 기본적인 검사
					기준을 정하여 운영할 수 있다.<br /> ② 개설자는 가축거래 당사자의 요구가 있을 때에는 언제든지 대상가축의
					질병여부 및 임신감정 등 경매가 원활히 진행될 수 있는 검사를 할 수 있다.<br /> ③ 개설자는 가격사정 또는
					수의사 검사 후 이상 징후 발견 시 매도인에게 즉시 알려야 하며, 가축시장 자체 방침에 의거 출장 제외할 수 있다.<br />
					④ 개설자가 이상 징후 등 하자가축임을 알렸음에도 불구하고 경매가 진행될 경우에는 응찰자에게 반드시 알려야 한다. 이때
					응찰자는 하자가축에 대한 내용을 인지하고 경락 받은 경우 반품·응찰포기 및 추후 이의제기를 할 수 없다.<br /> <br />
					제4조 (경매)<br /> ① 경매는 공정하고 객관적인 가격이 형성될 수 있는 방법에 의하여야 한다.<br /> ②
					경매사는 경매 실시 전 대상가축의 축주, 품종 등과 경락 후 경락사항 등을 경매에 참가한 모든 사람에게 공표하여야 한다.<br />
					③ 대상가축의 경락은 최고가격 응찰자로 한다. 다만, 가축시장 운영 특성에 따라 경매 시작 전매도인이 서면으로 거래 성립
					예정가격을 제시한 경우에는 그 가격 미만으로 판매할 수 없다.<br /> <br /> 제5조 (예정가격 결정)<br />
					① 경매 예정가격 결정을 위하여 예정가격사정위원을 운용할 수 있다.<br /> ② 예정가격사정위원은 개설자가 지정하되,
					인원은 2인 이상으로 운용하여야 한다.<br /> ③ 예정가격은 예정가격사정위원이 정한 시세와 방법을 기준으로 한다.<br />
					<br /> 제6조 (가축매매수수료 징수 및 정리)<br /> ① 개설자는 가축시장 운영과 유지관리를 위하여 대상가축
					매도인·매수인으로부터 가축매매수수료를 징수할 수 있으며, 영수증을 발급할 수 있다.<br /> ② 개설자가 징수하는
					가축매매수수료는 거래금액의 1,000분의 10이내에서 정액으로 정한다. 다만, 제1항 목적 이외에 출자적립금,
					출하장려금, 운송지원비, 친자확인비, 백신접종비 등 기타 추가비용으로 가축매매수수료가 1,000분의 10을 초과할 경우
					이사회 의결을 거쳐 따로 정할 수 있다.<br /> ③ 제2항 거래금액의 기준은 개설자가 정한다.<br /> ④
					가축매매수수료는 매도인수수료, 매수인수수료, 사고적립금, 운송료, 감정료 등으로 구분하여 정리 할 수 있다.<br />

					제7조 (대금의 정산관리)<br /> ① 대금의 정산은 현금지급 또는 송금을 원칙으로 한다.<br /> ② 대금은
					경락 후 즉시 정산하여야 한다. 다만, 가축시장 운영상 불가피한 경우 이사회의 승인을 얻어 대금결제기한을 별도로 정할 수
					있다.<br /> ③ 개설자는 경매대금 회수가 불가능 할 경우 응찰자의 재산조사를 실시하여 채권보전을 할 수 있는
					조치를 하여야 한다.<br /> <br /> 제8조 (담합행위의 금지 등)<br /> ① 가축시장에서 가축을
					거래하고자 하는 자는 공정한 가격이 성립하는 것을 저해할 목적 또는 부정한 이익을 얻을 목적으로 담합하여서는 아니된다.<br />
					② 개설자는 가축시장의 질서를 유지하고 제1항에 의한 부정행위를 방지하기 위하여 필요한 조치를 하여야 한다.<br />
					<br /> 제9조 (가축시장 이용제한)<br /> 개설자는 대상가축의 방역 및 공정한 거래확립을 위하여 일부가축의
					입장을 금지하거나 다음 각 호에 해당하는 경우 가축시장 이용을 제한 할 수 있다.<br /> &nbsp;&nbsp;1.
					가축시장 업무를 방해하거나 질서를 문란하게 한 자 또는 그러할 우려가 있는 자<br /> &nbsp;&nbsp;2.
					고의로 가축시장 시설을 파손한 자 또는 그러할 우려가 있는 자 <br /> &nbsp;&nbsp;3. 제11조 제1항에
					의한 신고를 고의로 회피한 자<br /> &nbsp;&nbsp;4. 기타 정당한 사유 없이 가축거래 및 가축시장
					시설이용에 관한 개설자의 지시사항을 준수하지 아니한 자<br /> &nbsp;&nbsp;5.「가축전염병 예방법」에 따라
					격리 조치가 필요하다고 인정될 때<br /> <br /> 제10조 (경매 후 하자가축)<br /> ① 경매 후
					하자가축이라 함은 다음 각 호로 한다.<br /> &nbsp;&nbsp;1. 제2조 제1항에 의하여 신고를 정확히 하지
					않은 개체<br /> &nbsp;&nbsp;2. 외관상 확인이 어려운 하자(프리마틴, 복강내 고환, 외고환,
					맹목(장님) 등)<br /> &nbsp;&nbsp;3. 수의사진단서나 객관적으로 판단했을 때 분명히 이상이 있다고
					판단되는 개체<br /> &nbsp;&nbsp;4. 기타 개설자가 정한 사항<br /> ② 경매 후 낙찰자가
					하자가축을 반송하고자 할 때는 경매당일로부터 개설자가 정한 기일 이내에 조합으로 연락해야 한다. 경매당일로부터 개설자가
					정한 기일 이후 발생하는 하자에 대해서는 조합에서 책임을 지지 않는다.<br /> ③ 하자가축 유형은 개설자가 정하여
					공시·공포한다.<br /> ④ 경매낙찰 후 개설자가 정한 기일 이내 경매진행시 공지하지 않은 하자가 발생하여 매수인이
					이의를 제기하는 경우 매수인은 매도인(출하주)과 협의하여 가격을 조정하거나 반송할 수 있으며, 그에 따른 비용은 협의하여
					정할 수 있다. 가격조정이 안 될 경우 개설자는 운영협의회를 통하여 가격을 조정하거나 반송 등을 할 수 있다. 단, 하자
					내용을 경매 전 고지하여 이를 알고 거래된 개체와 수송 스트레스나 매수자 과실로 인한 하자는 이의제기를 할 수 없다.<br />
					<br /> 개정일자 : 2021년 10월 7일
				</p>

			</div>

			<div class=""style="margin-top: 15px; font-size: 18px; font-weight: 500; line-height: 1.2; letter-spacing: -0.8px; color: #007eff;">
				<ul class="">
					<li>2022.09.17 이용약관 <a href="javascript:pageMove('/agreement/220917');" id="20220917" style=" color: #007eff;">[변경내용보기]</a></li>
					<li style="margin-top:5px;">2021.06.20 이용약관 <a href="javascript:pageMove('/agreement/210620');" id="20210620" style=" color: #007eff;">[변경내용보기]</a></li>
				</ul>
			</div>
		</section>
						