<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@ include file="/WEB-INF/__system/taglibs.jsp" %>

<style type="text/css">
	html body{margin:0 auto;}
	li{list-style:none;}
	.ft11{font-size:11px;}
	.ft20{font-size:20px; font-weight: 700; }
	.ft14{font-size:14px;}
	.ft12{font-size:12px;}
	.pd15{padding: 15px;}
	.mt10{margin-top:10px;}
	.mt25{margin-top:25px;}
	.db{display: block;}
	.contents{padding: 10px;}
	.headSt {padding: 10px;}
	.closeBtn{ background-size: 20px 20px !important; position: absolute; right: 7px; top: 8px; }
	.gray{padding:10px;}
</style>


<div id="privacy" class="winpop terms open" >
		<h3 class="ft20 headSt">2021.10.07 개인정보 처리방침</h3>
		<button type="button" class="winpop_close closeBtn"><span class="sr-only">윈도우 팝업 닫기</span></button>
		<section class="contents">
			<div class="termsBox gray" style="background: #f1f1f1; !important;">
				<p class="lt1">
					제1조 (개인정보의 처리 목적)<br /> 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적
					이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전 동의를 구할 예정입니다.<br /> 당 플랫폼은 서비스
					제공을 목적으로 “이용약관”에 제시하는 내용에 따라 최소한의 개인정보를 수집합니다.<br /> 각 정보는 플랫폼을 통해
					수집하며 수집목적은 다음과 같습니다.<br /> ① 이름, 생년월일, 연락처 : 본인 식별을 통해 스마트 가축시장
					플랫폼 참여 목적<br /> <br /> 제2조 (개인정보의 처리 및 보유기간)<br /> 보유근거 :
					개인정보보호법 제15조제1항에 의거 정보주체의 동의를 통한 개인정보 수집 및 이용<br /> 보유기간 : 개인정보는
					수집·이용 목적으로 명시한 범위 내에서 처리하며, 개인정보보호법 및 관련 법령에서 정하는 보유기간을 준용하여 이행<br />
					<br /> 제3조 (개인정보의 제3자 제공에 관한 사항)<br /> 스마트 가축시장 플랫폼은 원칙적으로 이용자의
					개인정보를 제1조(개인정보 처리 목적)에서 명시한 범위 내에서 처리하며, 이용자의 사전 동의 없이는 본래의 범위를
					초과하여 처리하거나 제3자에게 제공하지 않습니다. 단 다음의 경우에는 개인정보를 처리할 수 있습니다.<br /> -
					법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우<br /> - 공공기관이 법령 등에서 정하는
					소관 업무의 수행을 위하여 불가피한 경우<br /> - 정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태에
					있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의
					이익을 위하여 필요하다고 인정되는 경우<br /> - 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정
					개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우<br /> - 개인정보를 목적 외의 용도로 이용하거나 이를
					제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서 보호위원회의 심의·의결을 거친
					경우<br /> - 범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우<br /> - 법원의 재판업무 수행을
					위하여 필요한 경우<br /> - 형(刑) 및 감호, 보호처분의 집행을 위하여 필요한 경우<br /> <br />
					제4조 (개인정보처리의 위탁에 관한 사항)<br /> 스마트 가축시장 플랫폼은 이용자의 동의 없이 해당 개인정보를
					타인에게 위탁하지 않습니다. 향후 개인정보처리 위탁 필요가 생길 경우, 위탁대상자, 위탁업무내용, 위탁기간,
					위탁계약내용(개인정보보호 관련 법규의 준수, 개인정보에 관한 제3자 제공 금지 및 책임부담 등을 규정)을
					개인정보처리방침을 통해 고지하겠습니다. 또한 필요한 경우 사전동의를 받도록 하겠습니다.<br /> <br /> 제5조
					(정보주체와 법정대리인의 권리, 의무 및 그 행사방법)<br /> 이용자는 개인정보주체로서 다음과 같은 권리를 행사할
					수 있습니다.<br /> <br /> ① 정보주체는 스마트 가축시장 플랫폼에 대해 언제든지 다음 각 호의 개인정보
					보호 관련 권리를 행사할 수 있습니다.<br /> - 개인정보 열람요구<br /> - 오류 등이 있을 경우 정정 요구<br />
					- 삭제요구<br /> - 처리정지 요구<br /> <br /> ② 제1항에 따른 권리 행사는 스마트 가축시장
					플랫폼에 대해 개인정보 처리방법에 관한 고시 별지 제8호 서식에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여
					하실 수 있으며 스마트 가축시장 플랫폼은 이에 대해 지체 없이 조치하겠습니다.<br /> <br /> ③ 정보주체가
					개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 스마트 가축시장 플랫폼은 정정 또는 삭제를 완료할 때까지
					당해 개인정보를 이용하거나 제공하지 않습니다.<br /> <br /> ④ 제1항에 따른 권리 행사는 정보주체의
					법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 처리방법에 관한 고시 별지
					제11호 서식에 따른 위임장을 제출하셔야 합니다.<br /> <br /> 제6조 (처리하는 개인정보의 항목)<br />
					가. 실명인증<br /> - 공공 I-PIN 혹은 휴대폰번호 인증을 통한 본인 확인 정보<br /></br> 나. 스마트
					가축시장 플랫폼 참여이력<br /> - 필수항목 : 이름, 생년월일, 연락처, 주소<br /> - 선택항목 : 없음<br />
					<br /> 제7조 (개인정보의 파기에 관한 사항)<br /> 스마트 가축시장 플랫폼은 원칙적으로 개인정보 처리목적이
					달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 다만, 다른 법령에 따라 보존하여야 하는 개인정보는 파기 되지
					아니합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.<br /> <br /> 가. 파기절차<br />
					이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에
					따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른
					목적으로 이용되지 않습니다.<br /> <br /> 나. 파기기한<br /> 이용자의 개인정보는 개인정보의
					보유기간이 경과한 경우에는 그 종료한 날에, 개인정보의 처리목적 달성, 해당 업무의 폐지 등 그 개인정보가 불필요하게
					되었을 때에는 처리가 불필요한 것으로 인정되는 날에 지체 없이 파기합니다.<br /> <br /> 다. 파기방법<br />
					전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나
					소각을 통하여 파기합니다.<br /> <br /> 제8조 (개인정보의 안전성 확보 조치)<br /> 스마트 가축시장
					플랫폼은 개인정보보호법 제29조 및 동법 시행령 제30조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및
					물리적 조치를 하고 있습니다.<br /> <br /> 1. 개인정보 취급 직원의 최소화 및 교육 : 개인정보를
					취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하고 개인정보 취급 직원에 대한 안전관리 교육을 실시하여 개인정보를
					관리하는 대책을 시행하고 있습니다.<br /> 2. 내부관리계획의 수립 및 시행 : 개인정보의 안전한 처리를 위하여
					내부관리계획을 수립하고 시행하고 있습니다.<br /> 3. 개인정보의 암호화 : 이용자의 개인정보 중 비밀번호는 암호화
					되어 저장 및 관리되고 있어 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하는 등의 별도
					보안기능을 사용하고 있습니다.<br /> 4. 해킹 등에 대비한 기술적 대책 : 스마트 가축시장 플랫폼은 해킹이나
					컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며
					외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.<br /> 5.
					개인정보에 대한 접근 제한 : 개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에
					대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.<br />
					6. 접속기록의 보관 및 위변조 방지 : 개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며,
					접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능을 사용하고 있습니다.<br /> <br /> 제9조 (개인정보
					보호책임자)<br /> 1. 스마트 가축시장 플랫폼은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와
					관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.<br />
					개인정보 보호책임자 : 축산지원부장<br /> 개인정보 보호 담당부서<br /> - 부서명 : 축산지원부<br />
					- 담당자 : 이철규 차장<br /> - 연락처 : 02-2080-6554<br /> - 팩스 : 02-2080-6560<br />
					2. 정보주체께서는 스마트 가축시장 플랫폼 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의,
					불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 스마트 가축시장 플랫폼은
					정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.<br /> <br /> 제10조 (권익침해 구제방법)<br />
					개인정보주체는 개인정보침해로 인한 피해를 구제 받기 위하여 개인정보 분쟁조정위원회, 한국인터넷진흥원 개인정보
					침해-신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.<br /><br /> 개인정보 분쟁조정위원회 : <br />1833-6972
					(www.kopico.go.kr)<br /> 개인정보 침해신고센터 : <br />(국번없이) 118
					(privacy.kisa.or.kr)<br /> 대검찰청 사이버수사과 : (국번없이) 1301,<br />
					cid@spo.go.kr, (www.spo.go.kr)<br /> 경찰청 사이버안전국 :<br /> (국번없이) 182,
					(cyberbureau.police.go.kr)<br /> <br />또한, 개인정보의 열람, 정정·삭제, 처리정지 등에 대한
					정보주체자의 요구에 대하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익을 침해 받은 자는 행정심판법이
					정하는 바에 따라 행정심판을 청구할 수 있습니다.<br /> 중앙행정심판위원회(www.simpan.go.kr)의
					전화번호 안내 참조<br /> <br /> 제11조 (개인정보 처리방침 변경)<br /> 이 개인정보처리방침은
					2021년 10월 8일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의
					시행 7일 전부터 공지사항을 통하여 고지할 것입니다.<br /> <br /> 개정일자 : 2021년 10월 7일
				</p>
			</div>
			<div class="" style="margin-top: 15px; font-size: 16px; font-weight: 500; line-height: 1.2; letter-spacing: -0.8px; color: #007eff;">
				<ul class="">
					<li>개인정보 처리 방침
						<a  href="#" onclick="location.href='/privacy';return false;"  id="20230213" style="color: #007eff;">[내용보기]</a>
					</li>
					<li style="margin-top: 10px; font-size: 18px; color: #e07303;">※개인정보 수집이용 동의서 
						<a  href="#" onclick="location.href='/privacyAgreement';return false;"  id="20230213" style="color: #e07303;">[내용보기]</a>
					</li>
				</ul>
			</div>
		</section>
</div>

